<?php
// Heading
$_['heading_title'] = '고객님의 계정이 생성되었습니다.';

// Text
$_['text_message']  = '<p>축하합니다. 고객님의 계정이 생성되었습니다.</p> <p>저희 쇼핑몰 회원으로서 혜택을 누리실 수 있습니다.</p> <p>쇼핑몰 이용에 질문이 있으시면 관리자에게 문의해 주세요.</p> <p>등록하신 고객님의 메일로 확인 메일이 보내졌습니다. 이메일 확인을 해주세요. 만약 확인메일을 받지 못하셨다면 저희에게 메일 보내주세요 <a href="%s">contact us</a>.</p>';
$_['text_approval'] = '<p> %s 에 가입하여 주셔서 감사합니다.</p><p>고개님의 계정 확인후에 확인메일을 받으 실 수 있습니다.</p><p>질문이 있으시면 관리자에게 문의해 주세요 <a href="%s">관리자</a>.</p>';
$_['text_account']  = '계정';
$_['text_success']  = '성공';
?>
